[
    {
      "presentation": "Le statut d'auto-entrepreneur permet de créer facilement une entreprise individuelle en bénéficiant de formalités administratives allégées et d'un régime fiscal avantageux.",
      "procedures": "Pour devenir auto-entrepreneur, il faut s'inscrire en ligne sur le site de l'URSSAF, choisir une activité, remplir le formulaire d'inscription et fournir les pièces justificatives nécessaires.",
      "advantages": "Les avantages incluent des formalités simplifiées, un régime fiscal et social avantageux, et la possibilité de cumuler plusieurs activités.",
      "disadvantages": "Les inconvénients peuvent inclure des plafonds de chiffre d'affaires, l'absence de couverture chômage et des cotisations sociales proportionnelles au chiffre d'affaires.",
      "links": [
        "https://www.autoentrepreneur.urssaf.fr",
        "https://www.service-public.fr/professionnels-entreprises/vosdroits/F23261"
      ]
    },
    {
      "presentation": "Le statut de SARL (Société à Responsabilité Limitée) est une forme juridique adaptée aux projets entrepreneuriaux de petite et moyenne envergure, offrant une responsabilité limitée aux apports.",
      "procedures": "Pour créer une SARL, il faut rédiger les statuts, déposer le capital social à la banque, publier une annonce légale, et enregistrer la société au Registre du Commerce et des Sociétés (RCS).",
      "advantages": "Les avantages incluent la responsabilité limitée des associés, une grande souplesse de gestion, et la possibilité de dissocier le patrimoine personnel du patrimoine de la société.",
      "disadvantages": "Les inconvénients incluent des formalités de création et de gestion plus complexes et coûteuses, ainsi qu'une certaine rigidité dans le fonctionnement.",
      "links": [
        "https://www.infogreffe.fr/societes/entreprise-societe.html",
        "https://www.service-public.fr/professionnels-entreprises/vosdroits/F31808"
      ]
    },
    {
      "presentation": "Le statut de SAS (Société par Actions Simplifiée) est une forme juridique très flexible, particulièrement adaptée aux projets de grande envergure et aux levées de fonds.",
      "procedures": "Pour créer une SAS, il faut rédiger les statuts, déposer le capital social à la banque, publier une annonce légale, et enregistrer la société au Registre du Commerce et des Sociétés (RCS).",
      "advantages": "Les avantages incluent une grande liberté statutaire, la possibilité d'émettre des actions pour lever des fonds, et une responsabilité limitée aux apports.",
      "disadvantages": "Les inconvénients incluent des coûts de création et de fonctionnement plus élevés, et des obligations comptables et fiscales plus lourdes.",
      "links": [
        "https://www.legalstart.fr/fiches-pratiques/sas/",
        "https://www.service-public.fr/professionnels-entreprises/vosdroits/F31553"
      ]
    },
    {
      "presentation": "Le statut de micro-entreprise est un régime simplifié de l'entreprise individuelle, destiné aux entrepreneurs souhaitant exercer une activité en leur nom propre avec des formalités allégées.",
      "procedures": "Pour devenir micro-entrepreneur, il faut s'inscrire en ligne sur le site de l'URSSAF, choisir une activité, remplir le formulaire d'inscription et fournir les pièces justificatives nécessaires.",
      "advantages": "Les avantages incluent des formalités simplifiées, un régime fiscal et social avantageux, et la possibilité de cumuler plusieurs activités.",
      "disadvantages": "Les inconvénients peuvent inclure des plafonds de chiffre d'affaires, l'absence de couverture chômage et des cotisations sociales proportionnelles au chiffre d'affaires.",
      "links": [
        "https://www.autoentrepreneur.urssaf.fr",
        "https://www.service-public.fr/professionnels-entreprises/vosdroits/F23264"
      ]
    },
    {
      "presentation": "Le statut de EURL (Entreprise Unipersonnelle à Responsabilité Limitée) est une forme de SARL avec un seul associé, offrant une responsabilité limitée aux apports.",
      "procedures": "Pour créer une EURL, il faut rédiger les statuts, déposer le capital social à la banque, publier une annonce légale, et enregistrer la société au Registre du Commerce et des Sociétés (RCS).",
      "advantages": "Les avantages incluent la responsabilité limitée aux apports, la possibilité de choisir l'impôt sur les sociétés ou l'impôt sur le revenu, et une gestion simplifiée.",
      "disadvantages": "Les inconvénients incluent des formalités de création et de gestion plus complexes que pour une entreprise individuelle, et des coûts de fonctionnement plus élevés.",
      "links": [
        "https://www.infogreffe.fr/societes/entreprise-societe.html",
        "https://www.service-public.fr/professionnels-entreprises/vosdroits/F31809"
      ]
    }
  ]