[
    {
        "status_code": "EI",
        "status_id": "",
        "presentation": "Le statut d'auto-entrepreneur permet de créer facilement une entreprise individuelle en bénéficiant de formalités administratives allégées et d'un régime fiscal avantageux. Lorsqu'on souhaite exercer une activité seul, l'entreprise individuelle est une très bonne option. Les formalités de création et la gestion de l'entreprise sont plus simples que celles d'une société. Par exemple, vous n'aurez pas besoin de rédiger des statuts ou de constituer un capital social.        L'entreprise individuelle, contrairement à la société, n'entraine pas la création d'une autre personnalité juridique. Elle est rattachée à votre personne, vous exercez en tant qu'indépendant une activité commerciale, artisanale, libérale.",
        "associes": "Non concerné.",
        "registered_capital": "Non concerné.",
        "responsabitlity": "En tant qu'entrepreneur individuel, votre patrimoine personnel et votre patrimoine professionnel sont séparés. Cette séparation protège votre patrimoine personnel (ex : vos livrets, votre résidence secondaire) de vos éventuelles dettes professionnelles.",
        "taxation_of_benefits": "En tant qu'entrepreneur individuel, vous êtes imposé directement au titre de l'impôt sur le revenu (IR). Votre rémunération dépend de votre chiffre d'affaires. C'est à vous de déterminer vos revenus, par rapport au montant qu'il vous reste après le paiement de vos impôts, de vos cotisations sociales et de vos autres obligations mensuelles (charges liées au local, fournisseurs...). Il n'y a pas de règle, vous pouvez décider de vous verser une rémunération fixe ou bien de re-calculer votre rémunération chaque mois. Vos impôts sont calculés et prélevés sur votre chiffre d'affaires.",
        "social_regime": "En tant qu'entrepreneur individuel, vous êtes soumis au régime des travailleurs non salariés. Le montant et le calcul de vos cotisations sociales varient en fonction de votre revenu. Elles représentent environ 45 % de votre revenu d'activité.",
        "taxation": "Non concerné.",
        "turnover_max": "Le plafond de chiffre d'affaires d'un auto-entrepreneur a évolué depuis le 1er janvier 2023. Ces nouveaux seuils sont valables pour 2023, 2024 et 2025. Il varie suivant votre catégorie d'activité: Pour les catégories Prestations de service commerciales ou artisanales (BIC) et Activités libérales (BNC), le plafond de chiffre d'affaire annuel est de 77700€. Pour les catégories Achat / revente de marchandises (BIC), Vente de denrées à consommer sur place (BIC) et Prestations d'hébergement (BIC), le plafond de chiffre d'affaire annuel est de 188700€.",
        "salaries_max": "Non concerné.",
        "procedures": "Pour devenir auto-entrepreneur, il faut s'inscrire en ligne sur le site de l'URSSAF, choisir une activité, remplir le formulaire d'inscription et fournir les pièces justificatives nécessaires.",
        "advantages": "Les avantages incluent des formalités simplifiées, un régime fiscal et social avantageux, et la possibilité de cumuler plusieurs activités.",
        "disadvantages": "Les inconvénients peuvent inclure des plafonds de chiffre d'affaires, l'absence de couverture chômage et des cotisations sociales proportionnelles au chiffre d'affaires.",
        "links": [
            "https://www.autoentrepreneur.urssaf.fr",
            "https://entreprendre.service-public.fr/vosdroits/F37396",
            "https://www.greffe-tc-paris.fr/procedure/ei-imma"
        ]
    },
    {
        "status_code": "EURL",
        "status_id": "",
        "presentation": "Vous pouvez utiliser cette forme de société si vous souhaitez exercer une activité commerciale, artisanale, libérale en étant seul. Le statut de EURL (Entreprise Unipersonnelle à Responsabilité Limitée) est une forme de SARL avec un seul associé, offrant une responsabilité limitée aux apports.",
        "associes": "Limité à 1 associé.",
        "registered_capital": "Il n'y a pas de capital social minimum. Le capital social est composé d'apports en numéraire (argent) et/ou d'apports en nature (par exemple, un ordinateur, une voiture). Il est possible d'effectuer des apports en industrieMise à disposition par un associé ou un actionnaire de ses compétences, de son travail, de son expérience, au profit d'une société, en échange de parts sociales ou d'actions. (mise à disposition d'un savoir-faire ou de compétences spécifiques) qui n'entrent pas dans la composition du capital social. Les apports en numéraire doivent être versés de la façon suivante : Au moins 20 %  des apports lors de la création de la société. Le solde dans les 5 ans après l'immatriculation de l'Eurl",
        "responsabitlity": "Votre responsabilité est limitée au montant de vos apports, sauf si vous avez commis des fautes de gestion ou avez accordé des cautions à titre personnel.",
        "taxation_of_benefits": "Vous êtes, en tant qu'associé unique, imposé directement au titre de l'impôt sur le revenu (IR). L'EURL peut cependant opter pour l'impôt sur les sociétés (IS).",
        "social_regime": "Le régime social est différent selon les fonctions : En tant qu'associé, vous êtes soumis au régime des travailleurs indépendants (non-salariés). Si vous êtes gérant associé unique, vous êtes soumis au régime des travailleurs indépendants (non-salariés). Si vous êtes gérant tiers, non associé, votre statut est celui d'assimilé-salarié.",
        "taxation": "En tant que gérant vous êtes soumis à l'impôt sur le revenu soit dans la catégorie des BICRevenus des personnes qui exercent une activité commerciale, industrielle ou artisanale ou BNCRevenus des personnes qui exercent une activité non commerciale, par exemple droits d'auteur ou revenus d'une activité en libéral, soit dans celle des traitements et salaires.taux d'imposition sur le revenu (IR). Le revenu correspond au chiffre d'affaires réalisé par chaque société, soit l'ensemble des sommes cumulées au cours de son exercice. Le taux d'imposition sur le revenu en EURL est fixé par un barème, et le barème de l'IR en 2024 est le suivant: pour les tranches de revenus jusqu'à 10 777 €: 0 %, pour les tranches de revenus entre 10 778 € et 27 478 €: 11 %, pour les tranches de revenus entre 27 479 € et 78 570 €: 30 %, pour les tranches de revenus entre 78 571 € 168 994 €: 41 %, pour les tranches de revenus excédant 168 994 €: 45 %",
        "turnover_max": "Le plafond de chiffre d'affaires d'une EURL a évolué depuis le 1er janvier 2023. Ces nouveaux seuils sont valables pour 2023, 2024 et 2025. Il varie suivant votre catégorie d'activité: Pour les catégories Prestations de service commerciales ou artisanales (BIC) et Activités libérales (BNC), le plafond de chiffre d'affaire annuel est de 77700€. Pour les catégories Achat / revente de marchandises (BIC), Vente de denrées à consommer sur place (BIC) et Prestations d'hébergement (BIC), le plafond de chiffre d'affaire annuel est de 188700€.",
        "salaries_max": "Non limité.",
        "procedures": "Pour créer une EURL, il faut rédiger les statuts, déposer le capital social à la banque, publier une annonce légale, et enregistrer la société au Registre du Commerce et des Sociétés (RCS).",
        "advantages": "Les avantages incluent la responsabilité limitée aux apports, la possibilité de choisir l'impôt sur les sociétés ou l'impôt sur le revenu, et une gestion simplifiée.",
        "disadvantages": "Les inconvénients incluent des formalités de création et de gestion plus complexes que pour une entreprise individuelle, et des coûts de fonctionnement plus élevés.",
        "links": [
            "https://entreprendre.service-public.fr/vosdroits/F37777",
            "https://www.economie.gouv.fr/entreprises/entreprise-unipersonnelle-responsabilite-limitee-EURL",
            "https://www.greffe-tc-paris.fr/procedure/eurl-sarl-creation-3"
        ]
    }
    {
        "status_code": "SA",
        "status_id": "",
        "presentation": "La société anonyme (SA) est une forme juridique adaptée aux entreprises à grande échelle désirant s'introduire en bourse. Elle convient à tout type d'activité (commerciale, artisanale, industrielle, libérale). Elle peut être dirigée par un conseil d'administration avec un président-directeur général (PDG) ou par un conseil de surveillance avec un directoire.",
        "associes": "Le nombre d'actionnaires minimum est le suivant : 2 actionnaires dans les sociétés non cotées en bourse, 7 actionnaires dans les sociétés cotées en bourse (pas de maximum). La loi ne fixe aucun maximum au nombre d'actionnaires.",
        "registered_capital": "Limité à 37000€",
        "responsabitlity": "La responsabilité des associés est limitée au montant de leurs apports.",
        "taxation_of_benefits": "Les bénéfices sont soumis à l'impôt sur les sociétés (IS). Une option pour l'impôt sur le revenu (IR) est possible pendant 5 exercices, sous réserve de respecter certaines conditions (création depuis moins de 5 ans, moins de 50 salariés, CA inférieur à 10 millions d'euros...). L'option pour l'IR entraine une imposition du résultat directement au niveau des associés.",
        "social_regime": "Si la SA est organisée en conseil d'administration avec directeur général, le président et directeur général relèvent du régime des assimilés-salariés. Ainsi, ils bénéficient du régime de sécurité sociale et de retraite des salariés en ce qui concerne leurs fonctions de dirigeant, et ce quel que soit le nombre d'actions qu'ils détiennent dans la société. Ils sont exclus du régime d'assurance chômage, sauf souscription volontaire complémentaire.",
        "taxation": "Impôt sur les sociétés (IS) : régime par défaut. Le bénéfice imposable est calculé, entre autres, après déduction de la rémunération du dirigeant. Impôt sur le revenu (IR) : option possible pendant 5 exercices, sous réserve de respecter certaines conditions (création depuis moins de 5 ans, moins de 50 salariés, CA inférieur à 10 millions d'euros...). L'option pour le régime des sociétés de personnes entraine une imposition du résultat directement au niveau des associés.        Les rémunérations du président du conseil d'administration et du directeur général sont soumises au régime fiscal des traitements et salaires. Ces rémunérations sont déductibles des bénéfices de la société et imposables pour les intéressés à l'impôt sur le revenu (IR). Le plafond de 10 000 000€ de chiffre d'affaires est également la limite pour opter pour l'impôt sur le revenu (IR). Au-delà de ce montant, la SA ne peut changer de régime fiscal.",
        "turnover_max": "inférieur à 10 000 000 €. La société anonyme est imposée à l'impôt sur les sociétés dans les conditions habituelles : au taux réduit de 15 % jusqu'à 38 120 euros de bénéfice ; au taux intermédiaire de 28 % entre 38 120 euros et 500 000 euros de bénéfice ; au taux normal de 33,33 % pour les bénéfices supérieurs à 500 000 euros. Le taux réduit concerne uniquement les sociétés : dont le chiffre d'affaires annuel est inférieur à 7,63 millions d'euros ; dont le capital social est entièrement libéré ; dont le capital social est détenu par des personnes physiques à hauteur de 75 % minimum.",
        "salaries_max": "Non limité.",
        "procedures": "Pour créer une SARL, il faut rédiger les statuts, déposer le capital social à la banque, publier une annonce légale, et enregistrer la société au Registre du Commerce et des Sociétés (RCS).",
        "advantages": "Les avantages incluent la responsabilité limitée des associés, une grande souplesse de gestion, et la possibilité de dissocier le patrimoine personnel du patrimoine de la société.",
        "disadvantages": "Les inconvénients incluent des formalités de création et de gestion plus complexes et coûteuses, ainsi qu'une certaine rigidité dans le fonctionnement.",
        "links": [
            "https://entreprendre.service-public.fr/vosdroits/F37402",
            "https://www.greffe-tc-paris.fr/procedure/sa-conseil-administration-imma",
            "https://www.greffe-tc-paris.fr/procedure/sa-directoire-imma"
        ]
    },
    {
        "status_code": "SAS",
        "status_id": "",
        "presentation": "Vous pouvez utiliser cette forme de société pour exercer une activité artisanale, commerciale, industrielle, ou libérale. Le statut de SAS (Société par Actions Simplifiée) est une forme juridique très flexible, particulièrement adaptée aux projets de grande envergure et aux levées de fonds.",
        "associes": "2 minimum.",
        "registered_capital": "Le capital est librement fixé par les actionnaires. Le capital social peut être constitué par des apports en numéraire (de l'argent) et/ou en nature (des biens : matériel, véhicules, immeubles, fonds de commerce, brevets...). Il est également possible d'effectuer des apports en industrie (savoir-faire, travail spécifique) ou en compte courant d'associé, qui n'entrent pas dans la composition du capital. Dès la création, au moins 50  %de l'apport en numéraire doit être libérée, c'est-à-dire versée sur un compte à la disposition de la société. L'autre moitié doit être libérée dans les 5 ans qui suivent l'immatriculation.",
        "responsabitlity": "La responsabilité des associés est limitée au montant de leurs apports",
        "taxation_of_benefits": "Les bénéfices sont soumis à l'impôt sur les sociétés. Une option pour l'impôt sur le revenu (IR) est possible pendant 5 exercices, sous réserve de respecter certaines conditions (création depuis moins de 5 ans, moins de 50 salariés, CA inférieur à 10 millions d'euros, etc.). L'option pour l'IR entraine une imposition du résultat directement au niveau des associés.",
        "social_regime": "D'un point de vue social, le président de SAS est assimilé-salarié et bénéficient de la protection sociale prévue par le régime général de la Sécurité sociale. Les cotisations sociales liées au dirigeant et versées par l'entreprise sont les mêmes que celles d'un salarié cadre, sauf l'assurance chômage.",
        "taxation": "La rémunération que le président reçoit au titre de son mandat social est imposée à l'impôt sur le revenu (IR) dans la catégorie des traitements et salaires. Un abattement de 10  %ou une déduction du montant des frais réels (logement, repas, déplacements,...) du président est effectué avant l'application de l'imposition.",
        "turnover_max": "inférieur à 10 000 000 €. La société par actions simplifiée est imposée à l'impôt sur les sociétés dans les conditions habituelles: au taux réduit de 15 % jusqu'à 38 120 euros de bénéfice; au taux intermédiaire de 28 % entre 38 120 euros et 500 000 euros de bénéfice; au taux normal de 33,33 % pour les bénéfices supérieurs à 500 000 euros. Le taux réduit concerne uniquement les sociétés : dont le chiffre d'affaires annuel est inférieur à 7,63 millions d'euros; dont le capital social est entièrement libéré; dont le capital social est détenu par des personnes physiques à hauteur de 75 % minimum.",
        "salaries_max": "Non limité.",
        "procedures": "Pour créer une SAS, il faut rédiger les statuts, déposer le capital social à la banque, publier une annonce légale, et enregistrer la société au Registre du Commerce et des Sociétés (RCS).",
        "advantages": "Les avantages incluent une grande liberté statutaire, la possibilité d'émettre des actions pour lever des fonds, et une responsabilité limitée aux apports.",
        "disadvantages": "Les inconvénients incluent des coûts de création et de fonctionnement plus élevés, et des obligations comptables et fiscales plus lourdes.",
        "links": [
            "https://entreprendre.service-public.fr/vosdroits/F37366",
            "https://www.greffe-tc-paris.fr/procedure/sas-imma"
        ]
    },
    {
        "status_code": "SASU",
        "status_id": "",
        "presentation": "Vous pouvez utiliser cette forme de société pour exercer une activité artisanale, commerciale, industrielle, ou libérale. Le statut de SASU (Société par Actions Simplifiée Unipersonnelle) est une forme juridique très flexible, particulièrement adaptée aux projets de grande envergure et aux levées de fonds.",
        "associes": "1",
        "registered_capital": "Le montant du capital social est déterminé librement par l'associé unique (1 € minimum). Le capital social peut être constitué par des apports en numéraire (de l'argent) et/ou en nature (des biens : matériel, véhicules, immeubles, fonds de commerce, brevets...). Il est également possible d'effectuer des apports en industrie (savoir-faire, travail spécifique) ou en compte courant d'associé, qui n'entrent pas dans la composition du capital. Dès la création, au moins 50  %de l'apport en numéraire doit être libérée, c'est-à-dire versée sur un compte à la disposition de la société. L'autre moitié doit être libérée dans les 5 ans qui suivent l'immatriculation. L'évaluation des apports en nature par un commissaire aux apports est obligatoire lorsque les 2 conditions suivantes sont réunies : Un apport en nature a une valeur supérieure à 30 000 €  et la valeur totale des apports représente plus de la moitié du capital social.",
        "responsabitlity": "La responsabilité de l'entrepreneur est limitée au montant de ses apports, sauf exceptions (fautes de gestion par exemple).",
        "taxation_of_benefits": "Les bénéfices sont imposés à l'impôt sur les sociétés (IS) ou, sur option, à l'impôt sur le revenu (IR) pendant 5 exercices maximum sous réserve de respecter certaines conditions (création depuis moins de 5 ans, moins de 50 salariés, CA inférieur à 10 millions d'euros, etc.). L'option à l'IR entraine une imposition du résultat directement au niveau de l'associé unique. Le plafond de 10 000 000€ de chiffre d'affaires est également la limite pour opter pour l'impôt sur le revenu (IR). Au-delà de ce montant, la SARL ne peut changer de régime fiscal.",
        "social_regime": "Les dirigeants sont affiliés au régime général de la sécurité sociale, qu'ils soient associés ou non. En l'absence de rémunération, il n'y a aucune affiliation.",
        "taxation": "Le président est soumis au régime des traitements et salaires sauf si la société opte pour l'IR.",
        "turnover_max": "inférieur à 10 000 000 €. La société par actions simplifiée unipersonnelle  est imposée à l'impôt sur les sociétés dans les conditions habituelles: au taux réduit de 15 % jusqu'à 38 120 euros de bénéfice; au taux intermédiaire de 28 % entre 38 120 euros et 500 000 euros de bénéfice; au taux normal de 33,33 % pour les bénéfices supérieurs à 500 000 euros. Le taux réduit concerne uniquement les sociétés : dont le chiffre d'affaires annuel est inférieur à 7,63 millions d'euros; dont le capital social est entièrement libéré; dont le capital social est détenu par des personnes physiques à hauteur de 75 % minimum.",
        "salaries_max": "Non limité.",
        "procedures": "Pour créer une SASU, il faut rédiger les statuts, déposer le capital social à la banque, publier une annonce légale, et déposer le dossier de demande d'immatriculation auprès du Centre de Formalités des Entreprises (CFE) ou en ligne sur le site du guichet unique de l'INPI.",
        "advantages": "Les avantages incluent une responsabilité limitée, une flexibilité de fonctionnemment, le président de la SASU bénéficie du régime général de la sécurité sociale, similaire à celui des salariés et la possibilité de bénéficier du régime de l'entrepreneur individuel pour l'impot sur le revenu pendant les 5 premières années d'excercice",
        "disadvantages": "Les inconvénients incluent des formalités administratives et comptables plus lourdes comparées à l'entrepreneur individuel. Les coûts initiaux pour les formalités de création et la publication de l'annonce légale peuvent être élevés. Si la SASU dépasse certains seuils (chiffre d'affaires, total bilan, nombre de salariés), elle doit désigner un commissaire aux comptes.",
        "links": [
            "https://entreprendre.service-public.fr/vosdroits/F37383"
        ]
    },
    {
        "status_code": "SARL",
        "status_id": "",
        "presentation": "Vous pouvez utiliser cette forme de société pour exercer une activité artisanale, commerciale, industrielle, ou libérale. Le statut de SARL (Société à Responsabilité Limitée) est une forme juridique adaptée aux projets entrepreneuriaux de petite et moyenne envergure, offrant une responsabilité limitée aux apports.",
        "associes": "2 associés minimum et 100 maximum (personnes physiques ou morales)",
        "registered_capital": "Il n'y a pas de capital social minimum imposé. Le capital social est composé d'apports en numéraire (argent) et/ou d'apports en nature (par exemple, un ordinateur, une voiture). Il est possible d'effectuer des apports en industrieMise à disposition par un associé ou un actionnaire de ses compétences, de son travail, de son expérience, au profit d'une société, en échange de parts sociales ou d'actions. (mise à disposition d'un savoir-faire ou de compétences spécifiques) qui n'entrent pas dans la composition du capital social. Les apports en numéraire doivent être versés de la façon suivante: Au moins 20 %  des apports lors de la création de la société. Le solde dans les 5 ans après l'immatriculation de l'Eurl",
        "responsabitlity": "La responsabilité des associés est limitée au montant de leurs apports, sauf s'ils ont commis des fautes de gestion ou accordé des cautions à titre personnel.",
        "taxation_of_benefits": "Les bénéfices sont soumis à l'impôt sur les sociétés (IS). Il est toutefois possible d'opter pour l'impôt sur le revenu (IR) dans le cas de la SARL de famille. Une option pour l'IR est également possible, sous certaines conditions, pour les SARL créées il y a moins de 5 ans.Pour opter pour l'IR, la SARL doit respecter les 4 conditions suivantes: Exercer à titre principal une activité industrielle, commerciale, artisanale, agricole ou libérale, à l'exclusion de la gestion de son propre patrimoine mobilier ou immobilier. Être détenue à 50  %au moins par des personnes physiques et à 34 % au moins par le dirigeant de l'entreprise et les membres de son foyer fiscal. Ne pas être cotée sur un marché réglementé. Employer moins de 50 salariés et réaliser un chiffre d'affaires annuel ou un total de bilan inférieur à 10 millions €",
        "social_regime": "Le régime social du gérant associé dépend du nombre de parts sociales qu'il détient dans la société. Le gérant est minoritaire s'il détient moins de la moitié des parts sociales de la société. Il est égalitaire lorsqu'il détient la moitié des parts sociales. Le gérant (minoritaire ou égalitaire) relève du régime général de sécurité sociale s'il perçoit une rémunération. Le gérant majoritaire détient plus de la moitié des parts sociales, c'est-à-dire 50 %+ 1 part sociale. Le gérant associé majoritaire est affilié au régime de sécurité sociale pour les indépendants. Les cotisations sociales sont calculées sur les revenus professionnels de l'année N-1.",
        "taxation": "La rémunération du gérant est imposée dans la catégorie des traitements et salaires. Le gérant a le choix entre un abattement forfaitaire de 10% pour frais professionnels ou déduire de ses revenus ses frais professionnels réels et justifiés. Si le gérant perçoit des dividendes, ceux-ci sont imposables dans la catégorie des revenus de capitaux mobiliers (RCM) qui sont soumis automatiquement au prélèvement forfaitaire unique (PFU) qui est de 30%",
        "turnover_max": "inférieur à 10 000 000 €. La société à responsabilité limitée est imposée à l'impôt sur les sociétés dans les conditions habituelles: au taux réduit de 15 % jusqu'à 38 120 euros de bénéfice; au taux intermédiaire de 28 % entre 38 120 euros et 500 000 euros de bénéfice; au taux normal de 33,33 % pour les bénéfices supérieurs à 500 000 euros. Le taux réduit concerne uniquement les sociétés : dont le chiffre d'affaires annuel est inférieur à 7,63 millions d'euros; dont le capital social est entièrement libéré; dont le capital social est détenu par des personnes physiques à hauteur de 75 % minimum. Le plafond de 10 000 000€ de chiffre d'affaires est également la limite pour opter pour l'impôt sur le revenu (IR). Au-delà de ce montant, la SARL ne peut changer de régime fiscal.",
        "salaries_max": "Non limité.",
        "procedures": "Pour créer une SARL, il faut rédiger les statuts, déposer le capital social à la banque, publier une annonce légale, et enregistrer la société au Registre du Commerce et des Sociétés (RCS).",
        "advantages": "Les avantages incluent la responsabilité limitée des associés, une grande souplesse de gestion, et la possibilité de dissocier le patrimoine personnel du patrimoine de la société.",
        "disadvantages": "Les inconvénients incluent des formalités de création et de gestion plus complexes et coûteuses, ainsi qu'une certaine rigidité dans le fonctionnement.",
        "links": [
            "https://www.service-public.fr/professionnels-entreprises/vosdroits/F31808",
            "https://entreprendre.service-public.fr/vosdroits/F37411",
            "https://www.greffe-tc-paris.fr/procedure/eurl-sarl-creation-3"
        ]
    },
    {
        "status_code": "SNC",
        "status_id": "",
        "presentation": "Vous pouvez utiliser cette forme de société pour exercer une activité artisanale, commerciale, industrielle, ou libérale. La Société en Nom Collectif (SNC) est une forme de société de personnes où les associés sont solidairement et indéfiniment responsables des dettes sociales. Elle est généralement choisie pour des activités commerciales ou artisanales en raison de la grande confiance entre associés.",
        "associes": "2 associés minimum (personnes physiques ou morales)",
        "registered_capital": "Le montant du capital social est déterminé librement par les associés (1 € minimum). Le capital social peut être constitué par des apports en numéraire (de l'argent) et des apports en nature (des biens : matériel, véhicules, immeubles, fonds de commerce, brevets, etc.). Les apports en industrie (savoir-faire, compétence) sont également autorisés mais n'entrent pas dans la composition du capital social. Aucune disposition légale n'impose la libération immédiate des parts sociales dans la SNC. Il peut être convenu dans les statuts que les parts seront libérées au fur et à mesure des besoins de la société.",
        "responsabitlity": "Chaque associé de la SNC est commerçant. Il est tenu indéfiniment du passif social, et tous les associés en sont solidaires entre eux. Autrement dit, les créanciersPersonne à qui l'on doit de l'argent ou la fourniture d'une prestation de la SNC peuvent poursuivre chaque associé (voire un seul d'entre eux) sur son patrimoine personnel pour payer la totalité d'une dette.",
        "taxation_of_benefits": "Il n'y a pas d'imposition au niveau de la société. Les bénéfices réalisés par la société sont imposés au nom personnel de chaque associé (et pas au nom de la société), y compris lorsqu'ils ne sont pas distribués. Ainsi, la SNC est soumise à l'impôt sur le revenu (IR): dans la catégorie des bénéfices industriels et commerciaux (BIC) lorsqu'elle exerce une activité commerciale, industrielle ou artisanale, dans la catégorie des bénéfices non commerciaux (BNC) lorsqu'elle exerce une activité libérale, dans la catégorie des revenus fonciers lorsqu'elle exerce une activité de gestion immobilière. La SNC peut opter pour l'impôt sur les sociétés.",
        "social_regime": "Du fait de leur qualité de commerçant, tous les associés d'une SNC, qu'ils soient gérants ou non, relèvent du régime social des travailleurs non-salariés (TNS). Ils sont donc rattachés à la sécurité sociale des indépendants (SSI), intégrée au régime général de la sécurité sociale.",
        "taxation": "Les rémunérations versées au gérant sont imposées à l'impôt sur le revenu (IR), selon les règles propres à la catégorie de bénéfices dont relève l'activité de la société (BIC, BNC, revenus fonciers). En revanche, lorsque la société a opté pour l'impôt sur les sociétés (IS), la rémunération du gérant est imposée à l'impôt sur le revenu (IR) dans la catégorie des traitements et salaires. Dans ce cas, un abattement de 10 % ou une déduction du montant des frais réels (logement, repas, déplacements,...) du dirigeant est effectué avant l'application de l'imposition.",
        "turnover_max": "Il n'y a pas de limites",
        "salaries_max": "Aucun",
        "procedures": "Pour créer une SNC, il faut rédiger des statuts, dépôser le capital social à la banque, publier une annonce légale, dépôser un dossier de création au CFE.",
        "advantages": "Les avantages incluent la flexibilité dans la gestion, aucun capital social minimum et une forte crédibilité auprès des partenaires commerciaux.",
        "disadvantages": "Les inconvénients incluent la responsabilité indéfinie et solidaire des associés,la difficulté à céder des parts sociales ainsi qu'un régime fiscal parfois désavantageux pour les associés.",
        "links": [
            "https://entreprendre.service-public.fr/vosdroits/F37397",
            "https://www.greffe-tc-paris.fr/procedure/snc-imma"
        ]
    },
    {
        "status_code": "SCS",
        "status_id": "",
        "presentation": "Vous pouvez utiliser cette forme sociale si vous souhaitez être artisan, commerçant, industriel, ou exercer une profession libérale. La Société en Commandite Simple (SCS) est une société hybride entre la société de personnes et la société de capitaux. Elle comporte deux catégories d'associés : les commandités (responsables indéfiniment et solidairement) et les commanditaires (responsables à hauteur de leurs apports).",
        "associes": "La SCS comprend 2 types d'associés: Associés commandités : des associés « actifs » qui gèrent la société, ils ont la qualité de commerçant. Associés commanditaires : des associés « passifs » qui financent la société et en surveillent la gestion, ce sont des investisseurs. Ils participent à la vie interne de la société par le biais des assemblées générales et du conseil de surveillance. En revanche, il leur est interdit de s'immiscer dans la gestion externe de la société. Par exemple, ils ne peuvent pas signer un contrat avec un fournisseur ou se rapprocher d'un banquier pour obtenir un emprunt. Une SCS doit réunir au moins 2 associés, dont 1 commandité et 1 commanditaire",
        "registered_capital": "Le montant du capital social est déterminé librement par les associés (1 € minimum). Le capital social peut être constitué par des apports en numéraire (de l'argent) et des apports en nature (des biens : matériel, véhicules, immeubles, fonds de commerce, brevets, etc.).",
        "responsabitlity": "La responsabilité financière des associés dépend de leur statut: Associés commandités : leur responsabilité est indéfinie et solidaire. Autrement dit, les créanciers peuvent poursuivre chaque commandité (voire un seul d'entre eux) sur son patrimoine personnel pour payer la totalité d'une dette. Associés commanditaires : leur responsabilité est limitée au montant de leur apport au capital, ils ne peuvent pas être poursuivis sur leur patrimoine personnel.",
        "taxation_of_benefits": "Les bénéfices sont imposés soit à l'impôt sur les sociétés (IS) soit à l'impôt sur le revenu (IR). Impôt sur les sociétés (IS) pour la part revenant aux commanditaires. Impôt sur le revenu (IR) pour la part des commandités",
        "social_regime": "L'associé commandité, qu'il soit gérant ou non, relève du régime des travailleurs non salariés (TNS). Il est rattaché à la sécurité sociale des indépendants (SSI), intégrée au régime général de la sécurité sociale. L'associé commanditaire peut être assimilé-salarié s'il exerce des fonctions effectives au sein de la SCS. Comme tout salarié, il sera titulaire d'un contrat de travail et bénéficiera d'une affiliation au régime général de la sécurité sociale.",
        "taxation": "S'agissant du régime fiscal de la SCS, il varie en fonction de la qualité de l'associé.Chaque associé commandité est personnellement passible de l'impôt sur le revenu (IR) pour la part des bénéfices sociaux correspondant à ses droits dans la société. Les associés commandités des SCS ayant opté pour l'impôt sur les sociétés (IS) bénéficient de la déduction forfaitaire de 10 % pour frais professionnels. La part des bénéfices revenant aux associés commanditaires est passible de l'impôt sur les sociétés (IS), et, en cas de distribution, les dividendesPartie des bénéfices d'une société distribuée aux associés ou actionnaires. sont, en plus, soumis au nom de chaque commanditaire à l'impôt sur le revenu (IR). L'impôt sur les sociétés dans les conditions habituelles: au taux réduit de 15 % jusqu'à 38 120 euros de bénéfice; au taux intermédiaire de 28 % entre 38 120 euros et 500 000 euros de bénéfice; au taux normal de 33,33 % pour les bénéfices supérieurs à 500 000 euros. Le taux réduit concerne uniquement les sociétés : dont le chiffre d'affaires annuel est inférieur à 7,63 millions d'euros; dont le capital social est entièrement libéré; dont le capital social est détenu par des personnes physiques à hauteur de 75% minimum. Le plafond de 10 000 000€ de chiffre d'affaires est également la limite pour opter pour l'impôt sur le revenu (IR). Au-delà de ce montant, la SARL ne peut changer de régime fiscal.",
        "turnover_max": "Il n'y a pas de limites",
        "salaries_max": "Aucun",
        "procedures": "Pour créer une SCS, il faut rédiger des statuts, dépôser le capital social (apports des commanditaires et commandités) à la banque, publier un avis de constitution dans un journal d'annonces légales, dépôser un dossier de création au CFE.",
        "advantages": "Les avantages incluent la flexibilité dans l'organisation, une séparation claire des rôles entre commandités et commanditaires, la possibilité de lever des fonds importants via les commanditaires.",
        "disadvantages": "Les inconvénients incluent la responsabilité indéfinie des commandités, la complexité des statuts, moins attractif pour les investisseurs potentiels que d'autres formes de société.",
        "links": [
            "https://entreprendre.service-public.fr/vosdroits/F37390",
            "https://www.greffe-tc-paris.fr/procedure/scs-imma"
        ]
    },
    {
        "status_code": "SCA",
        "status_id": "",
        "presentation": "Vous pouvez utiliser cette forme sociale si vous souhaitez être artisan, commerçant, industriel, ou exercer une profession libérale. La Société en Commandite par Actions (SCA) est une société de capitaux qui combine des éléments de la société anonyme et de la société en commandite simple. Elle est composée de commandités (indéfiniment responsables) et de commanditaires (actionnaires, responsables à hauteur de leurs apports).",
        "associes": "Le nombre d'associé minimum est de 4: 1 commandité et 3 commanditaires. Le commandité a le statut de commerçant. Responsable de manière solidaire et indéfini des dettes de la société dont il contrôle la direction et la gestion (commerçant). Le commanditaires n'a pas le statut de commerçant. Sa responsabilité est limitée au montant de son apport au capital social de l'entreprise dont il peut percevoir les dividendes (non commerçants, dont la responsabilité est limitée aux apports).",
        "registered_capital": "Le capital social minimum est de 37 000 € ou de 225 000 € en cas d'offre au public de titres. À la création de la SCA, 50% au moins des apports en numéraire (argent) doivent être versés le jour de la constitution de l'entreprise. Le reste sera versé dans les 5 années suivantes.",
        "responsabitlity": "Les commandités sont responsables solidairement et indéfiniment des dettes de la société. Les commanditaires sont responsables dans la limite de leurs apports.",
        "taxation_of_benefits": "Les bénéfices de la société sont soumis à l'impôt sur les sociétés (IS). Cependant, une option pour l'impôt sur le revenu (IR) est possible pendant 5 exercices, sous réserve de respecter certaines conditions (création depuis moins de 5 ans, moins de 50 salariés, CA inférieur à 10 millions € ..). L'option à l'impôt sur le revenu (IR) entraine une imposition du résultat directement au niveau des associés.",
        "social_regime": "Le gérant commandité est soumis au régime des travailleurs non salariés (TNS), tout comme le gérant majoritaire de SARL. Le gérant non commandité est assimilé-salarié et bénéficient de la protection sociale prévue par le régime général de la Sécurité sociale. Le gérant non associé et non rémunéré ne relève d'aucun régime obligatoire de sécurité sociale.",
        "taxation": "Impôt sur les sociétés (IS) mais régime par défaut: Impôt sur le revenu (IR): option possible pendant 5 exercices, sous réserve de respecter certaines conditions (création depuis moins de 5 ans, moins de 50 salariés, CA inférieur à 10 millions d'euros...). L'option pour le régime des sociétés de personnes entraine une imposition du résultat directement au niveau des associés. La rémunération que le gérant reçoit au titre de son mandat social est imposée à l'impôt sur le revenu (IR) dans la catégorie des traitements et salaires. Un abattement de 10 %  ou une déduction du montant des frais réels (logement, repas, déplacements,...) du dirigeant est effectué avant l'application de l'imposition. Impôt sur les sociétés (IS): au taux réduit de 15 % jusqu'à 38 120 euros de bénéfice; au taux intermédiaire de 28 % entre 38 120 euros et 500 000 euros de bénéfice; au taux normal de 33,33 % pour les bénéfices supérieurs à 500 000 euros. Le taux réduit concerne uniquement les sociétés : dont le chiffre d'affaires annuel est inférieur à 7,63 millions d'euros; dont le capital social est entièrement libéré; dont le capital social est détenu par des personnes physiques à hauteur de 75 % minimum. Le plafond de 10 000 000€ de chiffre d'affaires est également la limite pour opter pour l'impôt sur le revenu (IR). Il est nécessaire de distinguer l'imposition des associés commandités et commanditaires. Le commandité est rémunéré par une part des bénéfices fixée dans les statuts, et qui tient compte des risques liés à sa responsabilité solidaire et indéfinie. En cas d'apport en industrie (savoir-faire, compétence), une part supplémentaire lui est attribuée. Les revenus perçus par les associés commandités sont imposés à l'impôt sur le revenu (IR) dans la catégorie des bénéfices industriels et commerciaux (BIC). Les associés perçoivent des dividendes qui entrent dans la catégorie des revenus de capitaux mobiliers. Les dividendes sont imposés d'office au prélèvement forfaitaire unique (PFU) de 30 % dont 12,8 % au titre de l'impôt de sur le revenu et 17,2 % de prélèvements sociaux. Les associés peuvent opter pour l'imposition au barème de l'impôt sur le revenu.",
        "turnover_max": "Il n'y a pas de limites",
        "salaries_max": "Aucun",
        "procedures": "Pour créer une SCS, il faut rédiger des statuts, dépôser le capital social (minimum 37 000 euros) à la banque, publier un avis de constitution dans un journal d'annonces légales, dépôser un dossier de création au CFE, organiser une assemblée générale constitutive.",
        "advantages": "Les avantages incluent la responsabilité limitée pour les commanditaires, la possibilité d'émettre des actions pour lever des fonds, la SCA est une structure attrayante pour les grandes entreprises et les investisseurs.",
        "disadvantages": "Les inconvénients incluent la responsabilité indéfinie des commandités, la complexité des statuts et des procédures de gestion, le coût élevé de création et de fonctionnement.",
        "links": [
            "https://entreprendre.service-public.fr/vosdroits/F37386",
            "https://www.greffe-tc-paris.fr/procedure/sca-imma"
        ]
    },
    {
        "status_code": "SCI",
        "status_id": "",
        "presentation": "Vous pouvez utiliser cette forme de société pour gérer, acheter et transmettre des biens immobiliers. Le statut de SCI (Société Civile Immobilière) est une forme juridique adaptée à la gestion et à la transmission de patrimoine immobilier, offrant une certaine souplesse de gestion et des avantages fiscaux.",
        "associes": "2 associés minimum, sans limitation maximale (personnes physiques ou morales).",
        "registered_capital": "Il n'y a pas de capital social minimum imposé. Le capital social est librement fixé par les associés et peut être composé d'apports en numéraire (argent) et/ou d'apports en nature (biens immobiliers, par exemple).",
        "responsabilite": "La responsabilité des associés est limitée au montant de leurs apports, sauf en cas de fautes de gestion.",
        "taxation_of_benefits": "Les bénéfices sont en principe soumis à l'impôt sur le revenu (IR) dans la catégorie des revenus fonciers. Il est toutefois possible d'opter pour l'impôt sur les sociétés (IS), ce qui peut être avantageux dans certains cas. Les revenus distribués aux associés sont imposés selon leur régime fiscal personnel.",
        "social_regime": "Les associés de la SCI ne sont pas soumis à un régime social spécifique pour leurs revenus fonciers. En revanche, s'ils perçoivent des rémunérations au titre de leur activité de gestion, ils peuvent être soumis à des cotisations sociales.",
        "taxation": "Les revenus fonciers perçus par les associés sont imposés dans la catégorie des revenus fonciers au titre de l'impôt sur le revenu (IR). Si la SCI opte pour l'impôt sur les sociétés (IS), les bénéfices sont imposés au taux de l'IS, et les dividendes distribués aux associés sont soumis à la flat tax de 30% (prélèvement forfaitaire unique, PFU).",
        "turnover_max": "Pas de limite de chiffre d'affaires pour une SCI, mais les implications fiscales peuvent varier en fonction de l'activité exercée (gestion patrimoniale ou activités commerciales).",
        "salaries_max": "Non limité.",
        "procedures": "Pour créer une SCI, il faut rédiger les statuts, déposer le capital social, publier une annonce légale, et enregistrer la société au Registre du Commerce et des Sociétés (RCS).",
        "advantages": "Les avantages incluent la facilitation de la gestion et de la transmission du patrimoine immobilier, la responsabilité limitée des associés, et des possibilités de défiscalisation sous certaines conditions.",
        "disadvantages": "Les inconvénients incluent des formalités de création et de gestion plus complexes, et une certaine rigidité dans les statuts qui peut limiter les décisions individuelles.",
        "links": [
            "https://www.service-public.fr/professionnels-entreprises/vosdroits/F33052",
            "https://www.infogreffe.fr/societes/entreprise-societe.html",
            "https://entreprendre.service-public.fr/vosdroits/F31208#:~:text=SCI%20soumise%20%C3%A0%20l'IS&text=Le%20taux%20normal%20est%20de,inf%C3%A9rieur%20%C3%A0%2010%20millions%20€"
        ]
    },
    {
        "status_code": "SCOP",
        "status_id": "",
        "presentation": "Vous pouvez utiliser cette forme de société pour exercer une activité artisanale, commerciale, industrielle, ou libérale. Le statut de SCOP (Société Coopérative et Participative) est une forme juridique adaptée aux projets entrepreneuriaux qui privilégient la gestion démocratique et la participation active des salariés.",
        "associes": "2 associés minimum pour les SCOP SARL, 7 pour les SCOP SA cotées en bourse et 2 pour les SCOP SA non cotées en bourse, sans limitation maximale (personnes physiques ou morales).",
        "registered_capital": "Le capital social minimum est de 30 euros pour une SCOP SARL et de 18 500 euros pour une SCOP SA. Le capital social est composé d'apports en numéraire (argent) et/ou d'apports en nature (biens meubles ou immeubles).",
        "responsabilite": "La responsabilité des associés est limitée au montant de leurs apports, sauf en cas de fautes de gestion.",
        "taxation_of_benefits": "Les bénéfices sont soumis à l'impôt sur les sociétés (IS). Les SCOP bénéficient toutefois d'exonérations fiscales spécifiques, notamment sur les bénéfices réinvestis ou redistribués aux salariés.",
        "social_regime": "Les associés salariés de la SCOP bénéficient du régime général de la sécurité sociale, et les cotisations sociales sont calculées sur leurs rémunérations.",
        "taxation": "La rémunération des associés salariés est imposée dans la catégorie des traitements et salaires. Les dividendes distribués sont imposés dans la catégorie des revenus de capitaux mobiliers (RCM) et soumis au prélèvement forfaitaire unique (PFU) de 30 %. Le taux d'imposition sur les bénéfices de la SCOP varie en fonction de leur montant : 15 % pour les premiers 38 120 euros de bénéfices, puis 28 % jusqu'à 500 000 euros, et 33,33 % au-delà.",
        "turnover_max": "Non limité.",
        "salaries_max": "Non limité.",
        "procedures": "Pour créer une SCOP, il faut rédiger les statuts, déposer le capital social à la banque, publier une annonce légale, et enregistrer la société au Registre du Commerce et des Sociétés (RCS).",
        "advantages": "Les avantages incluent la gestion démocratique de l'entreprise, la responsabilité limitée des associés, et la possibilité de dissocier le patrimoine personnel du patrimoine de la société.",
        "disadvantages": "Les inconvénients incluent des formalités de création et de gestion plus complexes, et la nécessité de respecter les principes coopératifs, ce qui peut limiter certaines décisions individuelles.",
        "links": [
            "https://www.service-public.fr/professionnels-entreprises/vosdroits/F23909",
            "https://www.infogreffe.fr/societes/entreprise-societe.html",
            "https://www.scop.coop/sites/fr/"
        ]
    },
    {
        "status_code": "SCP",
        "status_id": "",
        "presentation": "Vous pouvez utiliser cette forme de société pour exercer une activité commerciale, industrielle ou artisanale tout en adoptant un modèle coopératif. Le statut de SCP (Société Coopérative de Production) est une forme juridique qui permet de combiner les avantages d'une société coopérative avec les spécificités de la production, offrant une gestion démocratique et une répartition des bénéfices équitable.",
        "associes": "3 associés minimum, tous membres de la coopérative.",
        "registered_capital": "Le capital social est librement fixé par les associés. Il peut être composé d'apports en numéraire (argent) et/ou d'apports en nature (biens). Il n'y a pas de minimum légal imposé pour le capital social.",
        "responsabilite": "La responsabilité des associés est limitée à leurs apports. Toutefois, dans les cas de fautes graves de gestion, la responsabilité personnelle des membres peut être engagée.",
        "taxation_of_benefits": "Les bénéfices sont soumis à l'impôt sur les sociétés (IS). Les bénéfices peuvent être réinvestis dans la coopérative ou distribués aux membres selon les règles de répartition prévues par les statuts.",
        "social_regime": "Les associés sont assimilés salariés pour le régime social, ce qui signifie qu'ils sont affiliés au régime général de sécurité sociale et bénéficient des mêmes protections sociales que les salariés.",
        "taxation": "Les bénéfices sont imposés à l'impôt sur les sociétés (IS). Les dividendes ou les parts sociales distribuées aux associés sont soumises à l'impôt sur le revenu selon le régime fiscal des revenus de capitaux mobiliers.",
        "turnover_max": "Pas de limite spécifique de chiffre d'affaires pour une SCP. Cependant, les exigences fiscales et réglementaires doivent être respectées en fonction des activités exercées.",
        "salaries_max": "Non limité.",
        "procedures": "Pour créer une SCP, il faut rédiger les statuts, fixer le capital social, publier une annonce légale, et enregistrer la société au Registre du Commerce et des Sociétés (RCS).",
        "advantages": "Les avantages incluent une gestion démocratique où chaque membre a une voix, une responsabilité limitée aux apports, et la possibilité de réinvestir les bénéfices dans la coopérative.",
        "disadvantages": "Les inconvénients incluent une gestion plus complexe due aux exigences coopératives, et une certaine rigidité dans les décisions en raison du principe démocratique de gestion.",
        "links": [
            "https://www.service-public.fr/professionnels-entreprises/vosdroits/F31807",
            "https://www.infogreffe.fr/societes/entreprise-societe.html",
            "https://entreprendre.service-public.fr/vosdroits/F37180"
        ]
    },
    {
        "status_code": "SPFPL",
        "status_id": "",
        "presentation": "Vous pouvez utiliser cette forme de société pour détenir des participations dans d'autres sociétés de professions libérales. Le statut de SPFPL (Société de Participations Financières de Professions Libérales) est spécifiquement conçu pour les professions libérales qui souhaitent regrouper et gérer leurs participations dans des entreprises exerçant des activités libérales. Cette forme juridique permet de faciliter la gestion et l'organisation des participations financières tout en offrant une certaine flexibilité dans la structure de l'entreprise.",
        "associes": "1 associé minimum, sans limite maximale. Les associés doivent être des personnes physiques exerçant des professions libérales ou des sociétés de professions libérales.",
        "registered_capital": "Le capital social est librement fixé par les associés. Il peut être composé d'apports en numéraire (argent) et/ou d'apports en nature (biens, actions d'autres sociétés). Il n'y a pas de minimum légal imposé pour le capital social.",
        "responsabilite": "La responsabilité des associés est limitée à leurs apports dans la SPFPL. Toutefois, les dirigeants peuvent être tenus responsables en cas de fautes de gestion ou d'infractions à la législation applicable.",
        "taxation_of_benefits": "Les bénéfices sont soumis à l'impôt sur les sociétés (IS). Les dividendes distribués aux associés sont soumis à l'impôt sur le revenu dans la catégorie des revenus de capitaux mobiliers, avec un prélèvement forfaitaire unique (PFU) de 30 %.",
        "social_regime": "Les associés de la SPFPL ne sont pas soumis à un régime social spécifique pour les revenus de la société. Les rémunérations versées aux dirigeants peuvent être soumises à des cotisations sociales selon leur statut.",
        "taxation": "Les bénéfices sont imposés à l'impôt sur les sociétés (IS). Les dividendes versés aux associés sont soumis au prélèvement forfaitaire unique (PFU) de 30 %.",
        "turnover_max": "Pas de limite spécifique de chiffre d'affaires pour une SPFPL. Toutefois, les SPFPL doivent respecter les exigences légales et fiscales applicables aux sociétés de participations financières.",
        "salaries_max": "Non limité.",
        "procedures": "Pour créer une SPFPL, il faut rédiger les statuts, fixer le capital social, publier une annonce légale, et enregistrer la société au Registre du Commerce et des Sociétés (RCS).",
        "advantages": "Les avantages incluent une gestion centralisée des participations financières dans des sociétés de professions libérales, une responsabilité limitée aux apports, et une flexibilité dans la structuration des participations.",
        "disadvantages": "Les inconvénients incluent des formalités de création et de gestion plus complexes, et la nécessité de respecter des conditions spécifiques relatives aux professions libérales.",
        "links": [
            "https://www.service-public.fr/professionnels-entreprises/vosdroits/F31542",
            "https://www.infogreffe.fr/societes/entreprise-societe.html",
            "https://entreprendre.service-public.fr/vosdroits/F31543"
        ]
    },
    {
        "status_code": "SC",
        "status_id": "",
        "presentation": "Vous pouvez utiliser cette forme de société pour exercer des activités civiles, généralement dans le domaine de la gestion de patrimoine, de la location immobilière ou de la prestation de services non commerciaux. Le statut de Société Civile (SC) est une forme juridique qui permet une grande flexibilité dans l'organisation et la gestion de la société, tout en offrant une structure adaptée aux besoins des associés.",
        "associes": "2 associés minimum, sans limite maximale (personnes physiques ou morales).",
        "registered_capital": "Il n'y a pas de capital social minimum imposé. Le capital social est librement fixé par les associés et peut être composé d'apports en numéraire (argent) et/ou d'apports en nature (biens, services, etc.).",
        "responsabilite": "La responsabilité des associés est limitée au montant de leurs apports. Cependant, les associés peuvent être tenus responsables des dettes sociales en cas de faute de gestion ou d'infractions aux obligations légales.",
        "taxation_of_benefits": "Les bénéfices d'une Société Civile sont en principe soumis à l'impôt sur le revenu (IR) dans la catégorie des revenus fonciers ou des bénéfices non commerciaux, selon l'activité exercée. La société peut également opter pour l'impôt sur les sociétés (IS) si cela est plus avantageux.",
        "social_regime": "Les associés de la Société Civile ne sont pas soumis à un régime social spécifique pour les revenus de la société. Les rémunérations perçues peuvent être soumises à des cotisations sociales en fonction de leur nature.",
        "taxation": "Les bénéfices sont en principe soumis à l'impôt sur le revenu (IR) des associés. Si la société opte pour l'impôt sur les sociétés (IS), les bénéfices sont imposés à ce taux, et les dividendes distribués aux associés sont soumis au prélèvement forfaitaire unique (PFU) de 30 %.",
        "turnover_max": "Pas de limite spécifique de chiffre d'affaires pour une Société Civile. Toutefois, l'activité doit rester dans le cadre des activités civiles et ne pas entrer dans le champ des activités commerciales.",
        "salaries_max": "Non limité.",
        "procedures": "Pour créer une Société Civile, il faut rédiger les statuts, déposer le capital social, publier une annonce légale, et enregistrer la société au Registre du Commerce et des Sociétés (RCS) ou au Registre des Sociétés Civiles, selon l'activité.",
        "advantages": "Les avantages incluent une grande flexibilité dans la gestion de la société, la possibilité d'adapter les statuts en fonction des besoins des associés, et une responsabilité limitée aux apports.",
        "disadvantages": "Les inconvénients incluent des formalités de création et de gestion qui peuvent être complexes, ainsi qu'une responsabilité illimitée des associés en cas de faute de gestion.",
        "links": [
            "https://www.service-public.fr/professionnels-entreprises/vosdroits/F31942",
            "https://www.infogreffe.fr/societes/entreprise-societe.html",
            "https://entreprendre.service-public.fr/vosdroits/F31209"
        ]
    },
    {
        "status_code": "SEP",
        "status_id": "",
        "presentation": "Vous pouvez utiliser cette forme de société pour créer un partenariat temporaire et flexible entre des personnes physiques ou morales afin de réaliser un projet spécifique ou une activité commune. Le statut de Société en Participation (SEP) est une structure très souple, adaptée aux collaborations ponctuelles et aux projets nécessitant une organisation simplifiée.",
        "associes": "2 associés minimum, sans limite maximale (personnes physiques ou morales).",
        "registered_capital": "Il n'y a pas de capital social minimum imposé. Les apports peuvent être en numéraire (argent) ou en nature (biens, services). Les associés décident librement des apports nécessaires pour la réalisation du projet commun.",
        "responsabilite": "La responsabilité des associés est conjointe et indéfinie, ce qui signifie que chaque associé est solidairement responsable des dettes et obligations de la société. Cette responsabilité peut s'étendre aux dettes de la société, et chaque associé est personnellement responsable en cas de défaillance.",
        "taxation_of_benefits": "Les bénéfices réalisés par la SEP sont soumis à l'impôt sur le revenu (IR) dans la catégorie des revenus ou des bénéfices industriels et commerciaux (BIC), selon l'activité exercée. Il n'y a pas de taxation spécifique au niveau de la SEP elle-même.",
        "social_regime": "Les associés de la SEP ne sont pas soumis à un régime social spécifique. Les revenus provenant de la SEP peuvent être soumis aux cotisations sociales selon la nature des rémunérations perçues.",
        "taxation": "Les bénéfices sont imposés au niveau des associés, et non de la société elle-même. Les revenus perçus par les associés sont soumis à l'impôt sur le revenu (IR) et peuvent également être soumis à des cotisations sociales si des rémunérations sont versées.",
        "turnover_max": "Pas de limite spécifique de chiffre d'affaires pour une SEP, mais la société est généralement utilisée pour des projets ou des activités temporaires.",
        "salaries_max": "Non limité.",
        "procedures": "Pour créer une SEP, il faut rédiger un contrat de société en participation qui définit les modalités de fonctionnement, les apports, et les responsabilités des associés. Aucun enregistrement au Registre du Commerce et des Sociétés (RCS) n'est requis.",
        "advantages": "Les avantages incluent une grande souplesse organisationnelle, une structure légère et rapide à mettre en place, et une absence de formalités administratives complexes.",
        "disadvantages": "Les inconvénients incluent une responsabilité indéfinie des associés et une absence de personnalité morale, ce qui peut limiter certaines protections juridiques et fiscales.",
        "links": [
            "https://www.service-public.fr/professionnels-entreprises/vosdroits/F32485",
            "https://www.infogreffe.fr/societes/entreprise-societe.html",
            "https://entreprendre.service-public.fr/vosdroits/F31854"
        ]
    }
]